// Tariff information
module.exports = {
  TARIFFS: {
    tariff_year: {
      name: "🏆12 месяцев",
      price: "1000₽",
      message: `Сумма к оплате 1000₽.\n
💳Реквизиты: -------\n

Оплата прошла успешно?`,
    },
    tariff_halfyear: {
      name: "🥇6 месяцев",
      price: "550₽",
      message: `Сумма к оплате 550₽.\n
💳Реквизиты: -------\n

Оплата прошла успешно?`,
    },
    tariff_quarter: {
      name: "🥈3 месяца",
      price: "280₽",
      message: `Сумма к оплате 280₽.\n
💳Реквизиты: -------\n

Оплата прошла успешно?`,
    },
    tariff_month: {
      name: "🥉1 месяц",
      price: "100₽",
      message: `Сумма к оплате 100₽.\n
💳Реквизиты: -------\n

Оплата прошла успешно?`,
    },
    tariff_trial: {
      name: "🌟 Пробный период",
      price: "Бесплатно",
      message:
        "Ваш бесплатный пробный период на 3 дня будет активирован в ближайшее время!",
    },
  },
};
